job = [
    {
        'title': 'Автослесарь',
        'content': [
            {
                'title': 'Обязанности',
                'list': [
                    'Выполнение текущего ремонта коммерческого транспорта (замена узлов, агрегатов, деталей).',
                    'Диагностика технического состояния автомобиля.',
                    'Проведение планового технического обслуживания.',
                    'Работы по замене жидкостей и расходных материалов.',
                ]
            },
            {
                'title': 'Требования',
                'list': [
                    'Опыт работы автослесарем не менее 1 года.',
                    'Диагностика технического состояния автомобиля.',
                    'Проведение планового технического обслуживания.',
                    'Работы по замене жидкостей и расходных материалов.',
                ]
            },
            {
                'title': 'Условия',
                'list': [
                    'Официальное трудоустройство, стабильная заработная плата.',
                    'Работа в оборудованном сервисе с современными инструментами.',
                    'Возможность повышения квалификации.',
                ]
            }
        ]
    },
    {
        'title': 'Автомаляр',
        'content': [
            {
                'title': 'Обязанности',
                'list': [
                    'Выполнение текущего ремонта коммерческого транспорта (замена узлов, агрегатов, деталей).',
                    'Диагностика технического состояния автомобиля.',
                    'Проведение планового технического обслуживания.',
                    'Работы по замене жидкостей и расходных материалов.',
                ]
            },
            {
                'title': 'Требования',
                'list': [
                    'Опыт работы автослесарем не менее 1 года.',
                    'Диагностика технического состояния автомобиля.',
                    'Проведение планового технического обслуживания.',
                    'Работы по замене жидкостей и расходных материалов.',
                ]
            },
            {
                'title': 'Условия',
                'list': [
                    'Официальное трудоустройство, стабильная заработная плата.',
                    'Работа в оборудованном сервисе с современными инструментами.',
                    'Возможность повышения квалификации.',
                ]
            }
        ]
    }
]