price_data = {
   "title": 'Газель бизнес',
   "items": [
        {
            'title': 'Замена масла',
            'price': '1000',
            'subtitle': 'Стоимость зависит от сложности <br /> работы и не является окончательной'
        },
        {
            'title': 'Замена фильтров <br /> (масляный/воздушный)',
            'price': '1000',
            'subtitle': 'Стоимость зависит от сложности <br /> работы и не является окончательной'
        },
        {
            'title': 'Замена шкворней',
            'price': '12 000',
            'subtitle': 'Стоимость зависит от сложности <br /> работы и не является окончательной'
        },
        {
            'title': 'Замена шкворней',
            'price': '12 000',
            'subtitle': 'Стоимость зависит от сложности <br /> работы и не является окончательной'
        },
        {
            'title': 'Замена шкворней',
            'price': '12 000',
            'subtitle': 'Стоимость зависит от сложности <br /> работы и не является окончательной'
        },
        {
            'title': 'Замена шкворней',
            'price': '12 000',
            'subtitle': 'Стоимость зависит от сложности <br /> работы и не является окончательной'
        },
        {
            'title': 'Замена шкворней',
            'price': '12 000',
            'subtitle': 'Стоимость зависит от сложности <br /> работы и не является окончательной'
        },
   ]
}

price_data_2 = {
    "title": 'Газель бизнес',
    "items": [
        {
            'title': 'Замена масла',
            'price': '1000',
            'subtitle': 'Стоимость зависит от сложности <br /> работы и не является окончательной'
        },
        {
            'title': 'Замена фильтров <br /> (масляный/воздушный)',
            'price': '1000',
            'subtitle': 'Стоимость зависит от сложности <br /> работы и не является окончательной'
        },
        {
            'title': 'Замена шкворней',
            'price': '12 000',
            'subtitle': 'Стоимость зависит от сложности <br /> работы и не является окончательной'
        },
        {
            'title': 'Замена шкворней',
            'price': '12 000',
            'subtitle': 'Стоимость зависит от сложности <br /> работы и не является окончательной'
        },
        {
            'title': 'Замена шкворней',
            'price': '12 000',
            'subtitle': 'Стоимость зависит от сложности <br /> работы и не является окончательной'
        },
        {
            'title': 'Замена шкворней',
            'price': '12 000',
            'subtitle': 'Стоимость зависит от сложности <br /> работы и не является окончательной'
        },
        {
            'title': 'Замена шкворней',
            'price': '12 000',
            'subtitle': 'Стоимость зависит от сложности <br /> работы и не является окончательной'
        },
   ]
}