price_data = {
    "tabs": [
        "ГАЗ бизнес4216",
        "ГАЗ бизнес A274-A275",
        "ГАЗЕЛЬ NEXT Cummins 2.8",
    ],
    "items": {
        "ГАЗ бизнес4216": [
            {
                "title": "Двигатель",
                "items": [
                    {
                        "service": "Снять/поставить",
                        "price": "15000"
                    },
                    {
                        "service": "Разборка/сборка",
                        "price": "40000"
                    },
                    {
                        "service": "Деффектовка",
                        "price": "10000"
                    },
                    {
                        "service": "Прокладка ГБЦ - замена",
                        "price": "15000"
                    },
                    {
                        "service": "Прокладка подона - замена",
                        "price": "4000"
                    },
                    {
                        "service": "Прокладка передней крышки - замена",
                        "price": "4000"
                    },
                    {
                        "service": "Мойка деталий двигателя при КРД",
                        "price": "2500"
                    },
                    {
                        "service": "Регулировка клапанов",
                        "price": "3000"
                    },
                    {
                        "service": "Замена толкателей",
                        "price": "5000"
                    },
                    {
                        "service": "Замена заднего сальника коленвала",
                        "price": "7000"
                    },
                ]
            },
            {
                "title": "Система охлаждения",
                "items": [
                    {
                        "service": "Насос водяной - замена",
                        "price": "4000"
                    },
                    {
                        "service": "Радиатор - замена",
                        "price": "2500"
                    },
                    {
                        "service": "Антифриз - замена",
                        "price": "1000"
                    },
                    {
                        "service": "Эл.магнитная муфта - замена",
                        "price": "3500"
                    },
                    {
                        "service": "Патрубки радиатора(при слитой ОЖ) - замена",
                        "price": "1500"
                    },
                ]
            },
            {
                "title": "КПП",
                "items": [
                    {
                        "service": "КПП снятие установка",
                        "price": "5000"
                    },
                    {
                        "service": "КПП - деффектовка",
                        "price": "2000"
                    },
                    {
                        "service": "КПП разборка/сборка",
                        "price": "6500"
                    },
                    {
                        "service": "Датчик скорости - замена",
                        "price": "600"
                    },
                    {
                        "service": "Датчик задней передачи - замена",
                        "price": "600"
                    },
                ]
            },
            {
                "title": "Редутор заднего моста",
                "items": [
                    {
                        "service": "Редуктор - снятие/установка",
                        "price": "5000"
                    },
                    {
                        "service": "Редуктор - разборка/сборка",
                        "price": "5000"
                    },
                    {
                        "service": "Замена прокладки редуктора",
                        "price": "2500"
                    },
                ]
            },
            {
                "title": "Подвеска",
                "items": [
                    {
                        "service": "Амортизатор - замена",
                        "price": "900"
                    },
                    {
                        "service": "Рессора - снятие/установка",
                        "price": "3000"
                    },
                    {
                        "service": "Сайлентблок рессоры - замена",
                        "price": "1200"
                    },
                    {
                        "service": "Палец амортизатора - замена",
                        "price": "1000"
                    },
                    {
                        "service": "Втулка амортизаьора - замена",
                        "price": "400"
                    },
                    {
                        "service": "Кронштейн амортизатора - замена",
                        "price": "5000"
                    },
                ]
            },
            {
                "title": "Рулевое упраление",
                "items": [
                    {
                        "service": "Балка - снятие/установка",
                        "price": "4000"
                    },
                    {
                        "service": "Р/к поворотного кулака(шкворни) - замена",
                        "price": "12000"
                    },
                    {
                        "service": "Тяга продольная - снятие/установка",
                        "price": "950"
                    },
                    {
                        "service": "Тяга поперечная - снятие/установка",
                        "price": "1650"
                    },
                    {
                        "service": "Шарнир рулевой(на снятой тяге) - замена",
                        "price": "500"
                    },
                    {
                        "service": "Кардан рулевой - замена",
                        "price": "2000"
                    },
                    {
                        "service": "Механизм ГУР - переборка",
                        "price": "8000"
                    },
                    {
                        "service": "Насос ГУР - замена",
                        "price": "3500"
                    },
                    {
                        "service": "Шланги ГУР - замена",
                        "price": "2500"
                    },  
                ]
            },
            {
                "title": "Тормозная система",
                "items": [
                    {
                        "service": "Колодки тормозные передние - замена",
                        "price": "1800"
                    },
                    {
                        "service": "Колодки тормозные задние - замена",
                        "price": "3000"
                    },
                    {
                        "service": "Диск тормозной - замена",
                        "price": "2500"
                    },
                    {
                        "service": "Щит опорный тормозной - замена",
                        "price": "3000"
                    },
                    {
                        "service": "Цилиндр тормозной задний - замена",
                        "price": "2500"
                    },
                    {
                        "service": "Трос стояночного тормоза центральный - замена",
                        "price": "3000"
                    },
                    {
                        "service": "Трос стояночного тормоза задний - замена",
                        "price": "1800"
                    },
                    {
                        "service": "ГТЦ - замена",
                        "price": "2500"
                    },
                    {
                        "service": "Прокачка тормозной системы",
                        "price": "1000"
                    },
                    {
                        "service": "Замена тормозной жидкости",
                        "price": "1500"
                    },
                    {
                        "service": "Ремонт суппорта с съёмом",
                        "price": "2000"
                    },
                    {
                        "service": "Направляющая суппорта - обслуживание ",
                        "price": "200"
                    },
                ]
            },
            {
                "title": "Техническон обслуживание (ТО)",
                "items": [
                    {
                        "service": "Замена масла ДВС",
                        "price": "1000"
                    },
                    {
                        "service": "Фильтр масляный - замена",
                        "price": "600"
                    },
                    {
                        "service": "фильтр воздушный - замена",
                        "price": "600"
                    },
                    {
                        "service": "Фильтр топливный - замена",
                        "price": "800"
                    },
                    {
                        "service": "Смазка шкворней",
                        "price": "900"
                    },
                    {
                        "service": "Замена масла КПП",
                        "price": "800"
                    },
                    {
                        "service": "Замена масла в редукторе",
                        "price": "800"
                    },
                ]
            },
        ],
        "ГАЗ бизнес A274-A275": [
            {
                "title": "Двигатель",
                "items": [
                    {
                        "service": "Снять/поставить",
                        "price": "15000"
                    },
                    {
                        "service": "Разборка/сборка",
                        "price": "40000"
                    },
                    {
                        "service": "Деффектовка",
                        "price": "10000"
                    },
                    {
                        "service": "Прокладка ГБЦ - замена",
                        "price": "15000"
                    },
                    {
                        "service": "Прокладка подона - замена",
                        "price": "4000"
                    },
                    {
                        "service": "Прокладка передней крышки - замена",
                        "price": "4000"
                    },
                    {
                        "service": "Мойка деталий двигателя при КРД",
                        "price": "2500"
                    },
                    {
                        "service": "Регулировка клапанов",
                        "price": "3000"
                    },
                    {
                        "service": "Замена гидрокомпенсаторов",
                        "price": "6000"
                    },
                    {
                        "service": "Замена шестерни ГРМ",
                        "price": "9500"
                    },
                ]
            },
            {
                "title": "Система охлаждения",
                "items": [
                    {
                        "service": "Насос водяной - замена",
                        "price": "4000"
                    },
                    {
                        "service": "Радиатор - замена",
                        "price": "2500"
                    },
                    {
                        "service": "Антифриз - замена",
                        "price": "1000"
                    },
                    {
                        "service": "Эл.магнитная муфта - замена",
                        "price": "3500"
                    },
                    {
                        "service": "Патрубки радиатора(при слитой ОЖ) - замена",
                        "price": "1500"
                    },
                ]
            },
            {
                "title": "КПП",
                "items": [
                    {
                        "service": "КПП снятие установка",
                        "price": "5000"
                    },
                    {
                        "service": "КПП - деффектовка",
                        "price": "2000"
                    },
                    {
                        "service": "КПП разборка/сборка",
                        "price": "6500"
                    },
                    {
                        "service": "Датчик скорости - замена",
                        "price": "600"
                    },
                    {
                        "service": "Датчик задней передачи - замена",
                        "price": "600"
                    },
                ]
            },
            {
                "title": "Редутор заднего моста",
                "items": [
                    {
                        "service": "Редуктор - снятие/установка",
                        "price": "5000"
                    },
                    {
                        "service": "Редуктор - разборка/сборка",
                        "price": "5000"
                    },
                    {
                        "service": "Замена прокладки редуктора",
                        "price": "2500"
                    }
                ]
            },
            {
                "title": "Подвеска",
                "items": [
                    {
                        "service": "Амортизатор - замена",
                        "price": "900"
                    },
                    {
                        "service": "Рессора - снятие/установка",
                        "price": "3000"
                    },
                    {
                        "service": "Сайлентблок рессоры - замена",
                        "price": "1200"
                    },
                    {
                        "service": "Палец амортизатора - замена",
                        "price": "1000"
                    },
                    {
                        "service": "Втулка амортизаьора - замена",
                        "price": "400"
                    },
                    {
                        "service": "Кронштейн амортизатора - замена",
                        "price": "5000"
                    }
                ]
            },
            {
                "title": "Рулевое упраление",
                "items": [
                    {
                        "service": "Балка - снятие/установка",
                        "price": "4000"
                    },
                    {
                        "service": "Р/к поворотного кулака(шкворни) - замена",
                        "price": "12000"
                    },
                    {
                        "service": "Тяга продольная - снятие/установка",
                        "price": "950"
                    },
                    {
                        "service": "Тяга поперечная - снятие/установка",
                        "price": "1650"
                    },
                    {
                        "service": "Шарнир рулевой(на снятой тяге) - замена",
                        "price": "500"
                    },
                    {
                        "service": "Кардан рулевой - замена",
                        "price": "2000"
                    },
                    {
                        "service": "Механизм ГУР - переборка",
                        "price": "8000"
                    },
                    {
                        "service": "Насос ГУР - замена",
                        "price": "3500"
                    },
                    {
                        "service": "Шланги ГУР - замена",
                        "price": "2500"
                    }
                ]
            },
            {
                "title": "Тормозная система",
                "items": [
                    {
                        "service": "Колодки тормозные передние - замена",
                        "price": "1800"
                    },
                    {
                        "service": "Колодки тормозные задние - замена",
                        "price": "3000"
                    },
                    {
                        "service": "Диск тормозной - замена",
                        "price": "2500"
                    },
                    {
                        "service": "Щит опорный тормозной - замена",
                        "price": "3000"
                    },
                    {
                        "service": "Цилиндр тормозной задний - замена",
                        "price": "2500"
                    },
                    {
                        "service": "Трос стояночного тормоза центральный - замена",
                        "price": "3000"
                    },
                    {
                        "service": "Трос стояночного тормоза задний - замена",
                        "price": "1800"
                    },
                    {
                        "service": "ГТЦ - замена",
                        "price": "2500"
                    },
                    {
                        "service": "Прокачка тормозной системы",
                        "price": "1000"
                    },
                    {
                        "service": "Замена тормозной жидкости",
                        "price": "1500"
                    },
                    {
                        "service": "Ремонт суппорта с съёмом",
                        "price": "2000"
                    },
                    {
                        "service": "Направляющая суппорта - обслуживание ",
                        "price": "200"
                    }
                ]
            },
            {
                "title": "Техническон обслуживание (ТО)",
                "items": [
                    {
                        "service": "Замена масла ДВС",
                        "price": "1000"
                    },
                    {
                        "service": "Фильтр масляный - замена",
                        "price": "600"
                    },
                    {
                        "service": "Фильтр воздушный - замена",
                        "price": "600"
                    },
                    {
                        "service": "Фильтр топливный - замена",
                        "price": "800"
                    },
                    {
                        "service": "Смазка шкворней",
                        "price": "900"
                    },
                    {
                        "service": "Замена масла КПП",
                        "price": "800"
                    },
                    {
                        "service": "Замена масла в редукторе",
                        "price": "800"
                    }
                ]
            },
            {
                "title": "Диагностика",
                "items": [
                    {
                        "service": "Диагностика компьютерная ",
                        "price": "1600"
                    },
                    {
                        "service": "Сброс ошибок",
                        "price": "800"
                    },
                    {
                        "service": "Замер компрессии",
                        "price": "1000"
                    },
                    {
                        "service": "Замер давления топлива в рампе",
                        "price": "800"
                    },
                    {
                        "service": "Диагностика трансмиссии",
                        "price": "1500"
                    },
                    {
                        "service": "Проверка всех уровней жидкостей",
                        "price": "2500"
                    },
                    {
                        "service": "Диагностика электрики",
                        "price": "2200"
                    }
                ]
            },
        ],
        "ГАЗЕЛЬ NEXT Cummins 2.8": [
            {
                "title": "Диагностика",
                "items": [
                    {
                        "service": "Замер давления масла",
                        "price": "2000"
                    },
                    {
                        "service": "Компьютерная диагностика",
                        "price": "1600"
                    },
                    {
                        "service": "Сброс ошибок",
                        "price": "600"
                    },
                    {
                        "service": "Диагностика трансмиссии",
                        "price": "2500"
                    }
                ]
            },
            {
                "title": "Двигатель",
                "items": [
                    {
                        "service": "Замена двигателя",
                        "price": "20000"
                    },
                    {
                        "service": "Двигатель - дефиктовка/разборка/сборка",
                        "price": "60000"
                    },
                    {
                        "service": "Двигатель - снятие/установка",
                        "price": "20000"
                    },
                    {
                        "service": "Двигатель - млйка деталей при КРД",
                        "price": "3000"
                    },
                    {
                        "service": "Замена ГБЦ",
                        "price": "40000"
                    },
                    {
                        "service": "Замена прокладка ГБЦ",
                        "price": "30000"
                    },
                    {
                        "service": "Замена цепи",
                        "price": "30000"
                    },
                    {
                        "service": "Теплообменник - замена",
                        "price": "6000"
                    }
                ]
            },
            {
                "title": "Кардан",
                "items": [
                    {
                        "service": "Карданный вал - снятие/установка",
                        "price": "2500"
                    },
                    {
                        "service": "Подвесной п-к(на снятом кардане) - замена",
                        "price": "2500"
                    },
                    {
                        "service": "Креставина кардана(на снятом кардане)  - замена",
                        "price": "2500"
                    }
                ]
            },
            {
                "title": "Сцепление",
                "items": [
                    {
                        "service": "Замена сцепления ",
                        "price": "8500"
                    },
                    {
                        "service": "РЦС - замена",
                        "price": "2000"
                    }
                ]
            },
            {
                "title": "Подвеска",
                "items": [
                    {
                        "service": "Амотризатор - замена",
                        "price": "1200"
                    },
                    {
                        "service": "Подшипник передней ступицы - замена",
                        "price": "4000"
                    },
                    {
                        "service": "Шаровая(на снятом рычаге) - замена",
                        "price": "2000"
                    },
                    {
                        "service": "Рычаг нижний - замена",
                        "price": "2500"
                    },
                    {
                        "service": "Рычаг вернхний - замена",
                        "price": "4500"
                    },
                    {
                        "service": "Сайлентблок верхнего рычага(на снятом рычаге) замена",
                        "price": "1000"
                    },
                    {
                        "service": "Сайлентблок нижнего  рычага(на снятом рычаге) замена",
                        "price": "2000"
                    },
                    {
                        "service": "Шпилька колесная - замена ",
                        "price": "2000"
                    }
                ]
            },
            {
                "title": "Тормозная система",
                "items": [
                    {
                        "service": "Барабан тормозной - замена",
                        "price": "1300"
                    },
                    {
                        "service": "Диск тормозной - замена",
                        "price": "5000"
                    },
                    {
                        "service": "Колодки тормозные задние - замена",
                        "price": "4000"
                    },
                    {
                        "service": "Колодки тормозные передние - замнеа",
                        "price": "1800"
                    },
                    {
                        "service": "Рычаг стояночного тормоза - ремонт",
                        "price": "5000"
                    },
                    {
                        "service": "Суппорт - замена",
                        "price": "2000"
                    },
                    {
                        "service": "Цилиндр тормозной задний - замена",
                        "price": "2500"
                    },
                    {
                        "service": "Шланг тормозной - замена",
                        "price": "800"
                    },
                    {
                        "service": "ГТЦ - замена",
                        "price": "2500"
                    }
                ]
            },
            {
                "title": "Электрика",
                "items": [
                    {
                        "service": "Ремонт проводки задней косы",
                        "price": "4500"
                    },
                    {
                        "service": "Замена жгута ЭБУ",
                        "price": "4500"
                    },
                    {
                        "service": "Замена эл.двигателя отопителя ",
                        "price": "10000"
                    },
                    {
                        "service": "Электрик (1 час работы)",
                        "price": "2200"
                    }
                ]
            },
        ],
    }
}