services = [
    {
        'title': 'Ремонт ходовой',
        'content': 'От качественной работы ходовой части машины во многом зависит не только комфорт, но и безопасность водителя. Именно ходовая часть «гасит» вибрации и снижает тряску при езде по дорогам без покрытия. При этом ходовая часть авто состоит из большого количества элементов, которые во время езды испытывают серьёзные динамические нагрузки.  В целях безопасности необходимо производить диагностику ходовой части автомобиля каждые 8-10 тысяч километров (в условиях города). Если же машина регулярно ездит по бездорожью, проверять подвеску следует каждые 7-8 тысяч километров пробега и никогда не откладывать ремонт ходовой части.',
    },
    {
        'title': 'Ремонт коробки передач',
        'content': 'Механическая коробка передач (МКПП) — это ключевой элемент трансмиссии, который обеспечивает передачу мощности от двигателя к колесам автомобиля. Исправная работа МКПП необходима для нормальной эксплуатации транспортного средства. Неисправности коробки передач могут не только ухудшить качество вождения, но и привести к дорогостоящим поломкам. Поэтому регулярное техническое обслуживание и своевременный ремонт МКПП помогают избежать серьезных проблем в будущем и продлить срок службы автомобиля.'
    },
    {
        'title': 'Техническая мойка двигателя',
        'content': 'Менять масло или антифриз куда приятнее, если под капотом всё чисто и аккуратно. Во-вторых, следить за исправностью двигателя проще, когда он чистый. Из-за высокой влажности воздуха провода в местах разъёмов могут окислиться и нарушить работу электроники. Заметить окислившийся контакт или подтёки технических жидкостей на чистом двигателе значительно легче. Таким образом возможно своевременно устранить неисправности.'
    },
    {
        'title': 'Окраска кузова',
        'content': 'Прочность и долговечность покрытия машины зависит от правильности подготовки к покраске. Если на данном этапе допустить ошибки, эмаль начнет трескаться, отслаиваться, а вместо гладкого слоя эмали на металле вы обнаружите выраженную шагрень. Главная задача работ – увеличить сцепление состава с основной, убрать загрязнения и дефекты поверхности.'
    },
    {
        'title': 'Ремонт двигателя ГАЗ',
        'content': 'Автомобили «Газель» являются главными «рабочими лошадками» на российских дорогах. Эти грузовики используются для перевозки небольших и средних грузов, они постоянно в движении и испытывают высокие нагрузки. Двигатель «Газели» работает в буквальном смысле слова на износ, поэтому в автосервисы нередко обращаются владельцы таких машин, желающие восстановить силовой агрегат транспортного средства. В компании «ГазАвтоСервис» вы всегда можете рассчитывать на помощь для своего автомобиля, ремонт двигателя «Газель» наши специалисты выполняют быстро и качественно.'
    },
    {
        'title': 'Диагностика',
        'content': ' В отличие от устаревших карбюраторных двигателей, работа которых контролировалась и поддерживалась исключительно механическим способом, новые инжекторные и дизельные двигатели функционируют под контролем микропроцессорной системы управления. Практически любой сбой в работе мотора связан с выходом из строя датчика или с неправильной работой ЭБУ. Диагностика поможет быстро найти неисправность, мешающую нормальной работе двигателя, а также провести некоторые корректировки в его управлении, с учётом особенностей эксплуатации авто, типа топлива и пр.'
    }
]