services = [
    {
        'title': 'Ремонт ходовой',
        'content': 'Мы — узкопрофильные специалисты по коммерческим маркам ГАЗ и LADA, с комплексным и оперативным подходом к обслуживанию и ремонту.С нами ваш бизнес всегда будет в движении, а риски поломок и затраты на эксплуатацию сведены к минимуму.',
    },
    {
        'title': 'Ремонт коробки передач',
    },
    {
        'title': 'Техническая мойка двигателя',
    },
    {
        'title': 'Окраска кузова',
    },
    {
        'title': 'Ремонт двигателя ГАЗ',
    },
    {
        'title': 'Диагностика',
    }
]